[
  "claude-code-mcp",
  "dataview",
  "githobs",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian42-brat",
  "omnisearch",
  "periodic-notes",
  "smart-connections",
  "templater-obsidian"
]
